<h1>Términos y condiciones</h1>

<p>Declaraci&oacute;n de confidencialidad con relaci&oacute;n al almacenamiento y la utilizaci&oacute;n de datos personales de usuarios del portal <strong>tuchance.org</strong> por el programa regional PREVENIR de la GIZ en Centroam&eacute;rica </p>

<p>Dada la gran importancia que otorga la GIZ a la protecci&oacute;n de datos personales, en lo que sigue describimos qu&eacute; datos personales de j&oacute;venes y empresas almacenamos y para qu&eacute; se los utiliza.</p>

<ul>
	<li>Sus datos personales, tales como:nombre, pa&iacute;s, departamento, municipio, descripci&oacute;n, correo electr&oacute;nico, sitio web, tel&eacute;fono, correo electr&oacute;nico y contrase&ntilde;a que son o han sido transmitidos en el marco de su inscripci&oacute;n en <strong>tuchance.org</strong> con el fin de conocer nuevas oportunidades laborales, de formaci&oacute;n en habilidades para la vida y becas de estudio ser&aacute;n almacenados en el servidor Host Europe y utilizados para fomentar la empleabilidad de j&oacute;venes en los pa&iacute;ses de la regi&oacute;n centroamericana.</li>
	<li>Los datos son utilizados exclusivamente con el fin de crear una plataforma de encuentro entre j&oacute;venes que buscan su desarrollo personal, mediante la obtenci&oacute;n de un empleo, formaci&oacute;n no-profesional y becas de estudio.</li>
	<li>La GIZ utiliza el servidor Host Europe para proteger los datos confidenciales de los usuarios mediante medidas t&eacute;cnicas y organizativas apropiadas contra su falsificaci&oacute;n, destrucci&oacute;n, p&eacute;rdida o acceso por parte de personas no autorizadas, intencional o no intencional. El acceso a los datos personales es permitido a los colaboradores de la GIZ que deben procesar esos datos con la finalidad indicada m&aacute;s arriba, trat&aacute;ndolos conforme a la manera establecida y guardando la confidencialidad. Las empresas que ofrecen oportunidades laborales tienen acceso a los datos de los j&oacute;venes (previa autorizaci&oacute;n de estos) para seleccionar y entrevistar a aquellos que cumplan con las especificaciones de la vacante ofrecida.</li>
	<li>La GIZ tiene tambi&eacute;n derecho a compartir los datos nombre, pa&iacute;s, departamento, municipio, descripci&oacute;n, correo electr&oacute;nico, tel&eacute;fono, para su procesamiento ulterior con vistas a los fines mencionados arriba con las siguientes organizaciones/instancias:empresas privadas y/o p&uacute;blicas que est&eacute;n interesadas en ofrecer puestos de trabajo a j&oacute;venes en Centroam&eacute;rica. Las instituciones que ofrezcan oportunidades laborales deber&aacute;n registrarse de igual modo en el portal y se establecer&aacute; un convenio formal entre la instituci&oacute;n y la GIZ para garantizar la seguridad y transparencia de las oportunidades publicadas. Antes de compartir datos con otras personas o instituciones fuera de la GIZy de las organizaciones/instancias mencionadas &ndash;incluso en forma an&oacute;nima‑ el responsable respectivo se pondr&aacute; en contacto personalmente con la persona concernida.</li>
	<li>Los datos no ser&aacute;n transferidos a personas o entidades fuera de las anteriormente mencionadas.</li>
	<li>Los datos ser&aacute;n utilizados exclusivamente para los fines especificados en la declaraci&oacute;n; para cualquier otra utilizaci&oacute;n se requerir&aacute; en todos los casos una nueva declaraci&oacute;n de consentimiento. </li>
	<li>Las cookies son peque&ntilde;os archivos que se almacenan localmente en la memoria intermedia del navegador de Internet de quien visita un sitio web; utilizamos cookies durante la sesi&oacute;n, donde sirven para identificar al usuario cuando inicia la sesi&oacute;n, elegir el idioma correspondiente para el men&uacute; y garantizar un funcionamiento fluido. Es posible desactivar las cookies en el navegador, pero esto puede perturbar el funcionamiento de la aplicaci&oacute;n.</li>
	<li>La persona que formula la declaraci&oacute;n tiene derecho a solicitar informaci&oacute;n sobre sus datos personales y, dado el caso, hacerlos corregir o exigir que se los borre. Los datos ser&aacute;n entonces borrados. Tambi&eacute;n puede revocar en todo momento el permiso otorgado para la utilizaci&oacute;n de los datos. </li>
</ul>

<p>La revocaci&oacute;n debe comunicarse por e-mail a la siguiente direcci&oacute;n: <a href="mailto:prevenir@giz.de">prevenir@giz.de</a> o al tel&eacute;fono (503) 2121-5100</p>

<p>Declaraci&oacute;n de consentimiento:</p>

<p>Por la presente autorizo que la GIZ almacene mis datos personales y que los colaboradores de la GIZ puedan consultarlos y compartirlos con las empresas que ofrezcan oportunidades de empleo a trav&eacute;s del portal. En el caso de que el usuario no est&aacute; utilizando el servicio al menos por un a&ntilde;o, su perfil ser&aacute; desactivado y sus datos borrados por lo que tendr&aacute; que registrarse nuevamente.</p>

<p>Los T&eacute;rminos y condiciones para utilizar la plataforma <strong>tuchance.org</strong> como oferente de informaci&oacute;n son lo siguiente: Los oferentes de informaci&oacute;n; son todas las instituciones proveedoras de informaci&oacute;n que presentan ofertas en diferentes categor&iacute;as de oportunidades de formaci&oacute;n, becas, empleo y otros temas relevantes para j&oacute;venes dentro de la plataforma <strong>tuchance.org</strong>.</p>

<p>La responsabilidad y compromiso de los oferentes de informaci&oacute;n es la de:</p>

<ul>
	<li>Alimentar la plataforma virtual con informaci&oacute;n actualizada sobre lo que ofrece como oportunidades a j&oacute;venes. &bull;Registrar informaci&oacute;n de contacto y otra informaci&oacute;n que se solicite por parte de la entidad administradora nacional.</li>
	<li>Contar con un enlace de contacto que facilite la coordinaci&oacute;n, el intercambio de informaci&oacute;n con entidad administradora nacional y el seguimiento del presente acuerdo.</li>
	<li>Registrar y mantener actualizada la informaci&oacute;n de su instituci&oacute;n.</li>
	<li>Gestionar sus oportunidades disponibles para j&oacute;venes (nos referimos a la adici&oacute;n, modificaci&oacute;n o actualizaci&oacute;n y eliminaci&oacute;n de la informaci&oacute;n colocada en el sitio).</li>
	<li>Administrar los datos de los j&oacute;venes que aplican a las oportunidades que ofrece su organizaci&oacute;n seg&uacute;n los criterios de calidad establecidos en los manuales correspondientes.</li>
	<li>Seleccionar y notificar a los j&oacute;venes que han sido seleccionados para participar en las oportunidades a las cuales han aplicado.</li>
	<li>Cumplir con todas la reglas o criterios de calidad incluidas en el manual de uso de la plataforma <strong>tuchance.org</strong> (ortograf&iacute;a, im&aacute;genes, informaci&oacute;n relevante, etc).</li>
	<li>Apoyar la promoci&oacute;n de la plataforma <strong>tuchance.org</strong> Los administradores nacionales; son los responsables de administrar el sitio y de autorizar los acceso ala plataforma <strong>tuchance.org</strong>.</li>
</ul>

<p>La resposabilidad y compromiso de los administradores nacionales es la de:</p>

<ul>
	<li>Contar con un enlace de contacto que facilite la coordinaci&oacute;n, el intercambio de informaci&oacute;n entre la oferente de informaci&oacute;n y la entidad administradora nacional y el seguimiento del presente Acuerdo.</li>
	<li>Contar con el personal calificado para el manejo, funcionamiento y seguimiento de la plataforma <strong>tuchance.org</strong>, permanentemente.</li>
	<li>Acompa&ntilde;ar a la entidad oferente de informaci&oacute;n para capacitarlo en el uso y funcionamiento del sitio y aclarar dudas.</li>
	<li>Dar seguimioento y monitoreo para la aprobaci&oacute;n y desaprobaci&oacute;n de las oportunidades por el oferente de informaci&oacute;n. &bull;Brindar los accesos al sitio web <strong>tuchance.org</strong> al oferente de informaci&oacute;n.</li>
	<li>Mantener una comunicaci&oacute;n frecuente con el oferente de informaci&oacute;n para que la informaci&oacute;n introducida cumpla con los criterios de calidad y pertinencia.</li>
	<li>Cumplir con los procedimientos establecidos en los manuales de operación y protocolo y de los terminos y condiciones para registrarse en tuchance.org</li>
</ul>
<p>Derechos de Propiedad Intelectual:</p>
<p> El nombre tuchance.org y tuchance.net es propiedad de GIZ y esdada en comodato a las instancias administradoras a través de acuerdos o contratos paralelos quegaranticen los valores, principios y filosofía que representa la plataforma virtual tuchance.org y que deberámantenerse en el futuro.</p>
